Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The average daily production was about 2 250 000 barrels oil, about 237 000 barrels NGL and about 148 000 barrels condensate.
nb: Gjennomsnittlig dagsproduksjon i juni var cirka 2 250 000 fat olje, cirka 237 000 fat NGL og cirka 148 000 fat kondensat.

source: June 2005
nb: Juni 2005

source: So far this year the total production is about 129.3 million Sm3 o.e.
nb: Så langt i 2005 er den totale produksjonen om lag 129,3 millioner Sm3 o.e.

source: This is 7.3 million Sm3 o.e. less than in the same period last year.
nb: Dette er 7,3 millioner Sm3 o.e. lavere enn i samme tidsrom i fjor.

source: Production is lower due to planned production stoppage and technical problems on several fields.
nb: Nedgangen skyldes planlagte produksjonsstans på flere felt og tekniske problemer på en del felt.

source: Oil production during the first half of 2005 reached 74.5 million Sm3 or an average of 2.6 million barrels per day.
nb: Oljeproduksjonen i første halvår var 74,5 millioner Sm3 som utgjør gjennomsnittlig 2,6 millioner fat olje per dag.

source: This is 5,6 percent lower than the NPD’s forecast for the first six months of 2005.
nb: Dette er 5,6 prosent lavere enn Oljedirektoratets prognose for første halvår.

source: Jan-June 2005
nb: Jan-Juni 2005

source: Preliminary production figures for July shows an increase in oil production.
nb: Foreløpig produksjonsoversikt for juli viser en oppgang i produksjonen.

source: Average daily production is about 2.600 million barrels oil and 0.374 million barrels NGL and condensate.
nb: Gjennomsnittlig dagsproduksjon er om lag 2,600 millioner fat olje og 0,374 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of September 2005.
nb: Endelige produksjonstall for juli vil bli offentliggjort i begynnelsen av september 2005.

source: Wellbore 15/9-23 will be drilled from the drilling facility Bredford Dolphin at position 58° 16’ 29.1” North and 01° 52’ 23.2” East, after the facility concludes drilling of wildcat well 25/8-17 for ExxonMobil Exploration & Production Norway AS in production licence 027 D.
nb: Brønnbane 15/9-23 skal bores fra boreinnretningen Bredford Dolphin i posisjon 58° 16’ 29.1’’ Nord og 01°52’ 23.2” Øst etter avslutning av boring av undersøkelsesbrønn 25/8-17 for ExxonMobil Exploration & Production Norway AS i utvinningstillatelse 027 D.

source: The drilling program for wellbore 15/9-23 applies to the drilling of a wildcat well in production licence 408.
nb: Boreprogrammet for brønnbane 15/9-23 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 408.

source: Det norske oljeselskap ASA is the operator with a 100 per cent share.
nb: Det norske oljeselskap ASA er operatør med 100 prosent andel.

source: The area in this licence consists of the south-eastern part of block 15/8 and the southern part of 15/9.
nb: Arealet i denne tillatelsen består av sørøstlige del av blokk 15/8 og sørlige del av 15/9.

source: The well will be drilled just south of the Sleipner Øst field in the central part of the North Sea.
nb: Brønnen blir boret like sør for Sleipner Øst-feltet i midtre del av Nordsjøen.

source: Production licence 408 was awarded on 16 February 2007 (APA 2006).
nb: Utvinningstillatelse 408 ble tildelt 16. februar 2007 (TFO 2006).

source: This is 0.4 million Sm3 o.e. lower than during March 2004.
nb: Dette er 0,4 millioner Sm3 o.e. lavere enn produksjonen i samme måned i fjor.

source: The average daily production was about 2 717 000 barrels oil, about 294 000 barrels NGL and about 150 000 barrels condensate.
nb: Gjennomsnittlig dagsproduksjon i mars var cirka 2 717 000 fat olje, cirka 294 000 fat NGL og cirka 150 000 fat kondensat.

source: The decrease in production is due to technical problems and reduced production on Snorre and Draugen.
nb: Reduksjonen i mars skyldes både tekniske problemer og redusert produksjon på Snorre og Draugen.

source: March 2005
nb: Mars 2005

source: March 2004
nb: Mars 2004

source: So far this year the total production is about 66.9 million Sm3 o.e.
nb: Så langt i 2005 er den totale produksjonen om lag 66,9 millioner Sm3 o.e.

source: This is 4.3 million Sm3 o.e. less than in the same period last year.
nb: Dette er 4,3 millioner Sm3 o.e. lavere enn i samme tidsrom i fjor.

source: Jan-March 2005
nb: Jan-mars 2005

source: Jan-March 2004
nb: Jan-mars 2004

source: Preliminary production figures for April shows an increase in oil production.
nb: Foreløpig produksjonsoversikt for april viser en økning i produksjonen.

source: Average daily production is about 2.738 million barrels oil and 0.426 million barrels NGL and condensate.
nb: Gjennomsnittlig dagsproduksjon er om lag 2,738 millioner fat olje og 0,426 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of June 2005.
nb: Endelige produksjonstall for april vil bli offentliggjort i begynnelsen av juni 2005.

source: This is 0.1 million Sm3 o.e. lower than during May 2004.
nb: Dette er 0,1 millioner Sm3 o.e. lavere enn produksjonen i samme måned i fjor.

source: The average daily production was about 2 649 000 barrels oil, about 239 000 barrels NGL and about 146 000 barrels condensate.
nb: Gjennomsnittlig dagsproduksjon i mai var cirka 2 649 000 fat olje, cirka 239 000 fat NGL og cirka 146 000 fat kondensat.

source: May 2005
nb: Mai 2005

source: May 2004
nb: Mai 2004

source: So far this year the total production is about 111.5 million Sm3 o.e.
nb: Så langt i 2005 er den totale produksjonen om lag 111,5 millioner Sm3 o.e.

source: Jan-May 2005
nb: Jan-mai 2005

source: Jan-May 2004
nb: Jan-mai 2004

source: Preliminary production figures for June shows an decrease in oil production.
nb: Foreløpig produksjonsoversikt for juni viser en nedgang i produksjonen.

source: Average daily production is about 2.292 million barrels oil and 0.289 million barrels NGL and condensate.
nb: Gjennomsnittlig dagsproduksjon er om lag 2,292 millioner fat olje og 0,289 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of August 2005.
nb: Endelige produksjonstall for juni vil bli offentliggjort i begynnelsen av august 2005.

source: This is 1.1 million Sm3 o.e. lower than during November 2004.
nb: Dette er 1,1 millioner Sm3 o.e. lavere enn produksjonen i samme måned i fjor.

source: The average daily production was about 2 490 000 barrels oil, about 302 000 barrels NGL and about 147 000 barrels condensate.
nb: Gjennomsnittlig dagsproduksjon i november var cirka 2 490 000 fat olje, cirka 302 000 fat NGL og cirka 147 000 fat kondensat.

source: Preliminary production figures for December shows a increase in oil production.
nb: Foreløpig produksjonsoversikt for desember viser en oppgang i produksjonen.

source: Average daily production is about 2.533 million barrels oil and 0.420 million barrels NGL and condensate.
nb: Gjennomsnittlig dagsproduksjon er om lag 2,533 millioner fat olje og 0,420 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of February 2006.
nb: Endelige produksjonstall for desember vil bli offentliggjort i begynnelsen av februar 2006.

source: This is 1.9 million Sm3 o.e. lower than during October 2004.
nb: Dette er 1,9 millioner Sm3 o.e. lavere enn produksjonen i samme måned i fjor.

source: The average daily production was about 2 470 000 barrels oil, about 244 000 barrels NGL and about 107 000 barrels condensate.
nb: Gjennomsnittlig dagsproduksjon i oktober var cirka 2 470 000 fat olje, cirka 244 000 fat NGL og cirka 107 000 fat kondensat.

source: October 2005
nb: Oktober 2005

source: So far this year the total production is about 212.0 million Sm3 o.e.
nb: Så langt i 2005 er den totale produksjonen om lag 212,0 millioner Sm3 o.e.

source: This is 6.1 million Sm3 o.e. less than in the same period last year.
nb: Dette er 6,1 millioner Sm3 o.e. lavere enn i samme tidsrom i fjor.

source: Jan-Oct 2005
nb: Jan-okt 2005

source: Preliminary production figures for November shows a small increase in oil production.
nb: Foreløpig produksjonsoversikt for november viser en liten oppgang i produksjonen.

source: Average daily production is about 2.518 million barrels oil and 0.414 million barrels NGL and condensate.
nb: Gjennomsnittlig dagsproduksjon er om lag 2,518 millioner fat olje og 0,414 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of January 2006.
nb: Endelige produksjonstall for november vil bli offentliggjort i begynnelsen av januar 2006.

source: This is 1.6 million Sm3 o.e. higher than during September 2004.
nb: Dette er 1,6 millioner Sm3 o.e. høyere enn produksjonen i samme måned i fjor.

source: The average daily production was about 2 541 000 barrels oil, about 259 000 barrels NGL and about 122 000 barrels condensate.
nb: Gjennomsnittlig dagsproduksjon i september var cirka 2 541 000 fat olje, cirka 259 000 fat NGL og cirka 122 000 fat kondensat.

source: So far this year the total production is about 191.2 million Sm3 o.e.
nb: Så langt i 2005 er den totale produksjonen om lag 191,2 millioner Sm3 o.e.

source: This is 4.2 million Sm3 o.e. less than in the same period last year.
nb: Dette er 4,2 millioner Sm3 o.e. lavere enn i samme tidsrom i fjor.

source: Preliminary production figures for October shows that average daily production is about 2.503 million barrels oil and 0.334 million barrels NGL and condensate.
nb: Foreløpig produksjonsoversikt for oktober viser en gjennomsnittlig dagsproduksjon på om lag 2,503 millioner fat olje og 0,334 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of December 2005.
nb: Endelige produksjonstall for oktober vil bli offentliggjort i begynnelsen av desember 2005.

source: Please note that the table with updated production figures for the Norwegian shelf has been moved to the NPD’s fact-pages.
nb: Vær oppmerksom på at tabell med oppdaterte produksjonstall for norsk sokkel nå er flyttet til ODs fakta-sider.

source: text: Ina Gundersen, photo: Emile Ashely
nb: Tekst: Ina Gundersen, Foto: Emile Ashely

source: He came to Egersund three weeks earlier from a job in Haugesund north of Stavanger, where he lives with his Polish girlfriend.
nb: Til sammen har han jobbet i Norge i tre år og bor i Haugesund med sin polske kjæreste.

source: “I like working in Norway,” he says.
nb: - Jeg liker å arbeide her i Norge.

source: “It’s fine.
nb: Det går greit.

source: Everything is just as it should be – even though the weather isn’t that good.
nb: Alt er som det skal være – selv om været ikke er så bra.

source: Aker Kvaerner Egersund is having a busy time.
nb: Det travle tider hos Aker Kværner Egersund.

source: Fifteen of the 30 nationalities currently working at the yard are represented by (from left) Solemon Lam-boi (Burma), Oo Zaw (Burma), Mohammed Sedig Safi (Afghanistan), Naglingam Rajendrakuar (Sri Lanka), Patricio Arancibio (Chile), Jan Franzen (Sweden), Igor Myadelets (Kazakhstan), Denis Shuvalov (Russia), May Wenche Hammert, managing director (Norway), Bartlomiej Gluch (Poland), Ariel Czubkowski (Poland), Marius Moskal (Poland), Andrzej Osomlski (Poland), Denis Gacanin (Bosnia), Christopher Dynes (UK), Catalin-Alexandru Dorobantu (Romania), Jos Dekker (Netherlands), Milano Ledesma (Philippines) and Omar Rebwar Mohammed (Iraq).
nb: Fra venstre: Solemon Lam-boi (Burma), Oo Zaw (Burma), Mohammed Sedig Safi (Afganistan), Naglingam Rajendrakuar (Sri Lanka), Patricio Arancibio (Chile), Jan Franzen (Sverige), Igor Myadelets (Kasakhstan), Denis Shuvalov (Russland), May Wenche Hammert, administrerende direktør (Norge), Bartlomiej Gluch (Polen), Ariel Czubkowski (Polen), Marius Moskal (Polen), Andrzej Osomlski (Polen), Denis Gacanin (Bosnia), Christopher Dynes (Storbritannia), Catalin-Alexandru Dorobantu (Romania), Jos Dekker (Nederland), Milano Ledesma (Filippinene) og Omar Rebwar Mohammed (Irak).

source: Flat out Aker Kvaerner Egersund is currently working flat out on installing process facilities and utilities on six barges destined for the first development phase of the Kashagan oil field in Kazakhstan.
nb: Aker Kværner Egersund skal installere prosessanlegg og hjelpesystemer på seks lektere som skal til første fase i utbyggingen av oljefeltet Kashagan i Kaspihavet.

source: The yard will also be building the riser module for the Gjøa platform in the North Sea, which has been ordered by operator StatoilHydro from Aker Kvaerner Stord further north.
nb: I tillegg skal de bygge stigerørsmodulen til Gjøa-plattformen som StatoilHydro har bestilt hos Aker Kværner Stord.

source: These contracts provide work until the early summer of 2009, with the Kashagan job alone requiring the efforts of some 1 300 people.
nb: Disse kontraktene medfører at verftet har arbeid fram til forsommeren 2009.

source: Although Poles form the largest contingent, the yard’s foreign workforce is drawn from every part of the world.
nb: Selv om polakkene utgjør den største gruppen av utenlandsk arbeidskraft, kommer arbeidsstokken fra hele verden.

source: So information is provided in three languages – Norwegian, English and Polish.
nb: Det gjør at all informasjon skrives på tre språk: norsk, engelsk og polsk.

source: Town meetings are in English, with Polish interpreters.
nb: Allmøtene holdes på engelsk, men tolkes til polsk.

source: “Hiring in personnel makes us more flexible at times when staffing needs are high,” explains May Wenche Hammert, president of Aker Kvaerner Egersund.
nb: - Innleie av personell gjør oss mer fleksible i tider med stort behov for bemanning.

source: “The fabrication sector goes up and down a lot.
nb: Verftsindustrien er en bransje som svinger sterkt.

source: We don’t need to develop all expertise in-house.
nb: Det er ikke all kompetanse vi trenger å bygge selv.

source: Contract staff allow us to cope with the big peaks.
nb: Innleid personell gjør oss i stand til å håndtere de store toppene.

source: “But the Norwegian population isn’t large enough, so we have to go abroad to secure labour.
nb: Men det er ikke nok folk i landet vårt.

source: It’s gratifying to have so many nationalities here.”
nb: Derfor måtte vi ut av Norge for å hente inn arbeidskraft.

source: It’s not always so easy for a Norwegian, either, suddenly to chair a meeting in English.
nb: Det er ikke alltid så enkelt for en nordmann heller å plutselig skulle lede møter på engelsk.

source: “Different countries also have other ways of working.
nb: Ulike land har forskjellige måter å jobbe på.

source: Filipinos Although most of the contract workforce comes for the European Economic Area, Aker Kvaerner Egersund currently employs 23 Filipinos.
nb: Aker Kværner Egersund har for tiden 23 filippinere i arbeid.

source: Many are graduate engineers.
nb: Mange av dem er sivilingeniører.

source: “I miss them, obviously.
nb: Selvsagt savner jeg dem.

source: I try to get home for a visit twice a year.
nb: Jeg prøver å reise hjem på besøk to ganger i året.

source: If I stay in Norway a long time, I’ll try to get them over here.”
nb: Hvis jeg blir i Norge lenge, vil jeg prøve å få dem hit, sier han.

source: His colleague Joselito Madi says that the working environment in Norway is better than in many countries.
nb: Kollega Joselito Madi sier at arbeidsmiljøet i Norge er bedre enn i mange andre land.

source: He and the other Filipinos have worked at yards in Japan, Malaysia, Singapore, the Middle East and elsewhere.
nb: Han og de andre filippinerne ved verftet har arbeidserfaring fra blant annet Japan, Malaysia, Singapore og Midtøsten.

source: “We haven’t noticed any cultural conflicts, but then we’ve travelled a lot and are used to different countries,” he says.
nb: - Noen kulturkonflikter har vi ikke merket, men vi har reist mye og er vant til å jobbe i forskjellige land, sier han.

source: “So we’re happy to be here.
nb: - Så vi blir gjerne her.

source: Filipinos have no alternative.
nb: Filippinene er ikke noe alternativ.

source: We can’t live on what we’d be paid at home.”
nb: Lønnen der er ikke til å leve av, sier Emil de Jesus.

source: Fortuitously Hiring engineers from the Philippines started fairly fortuitously at the Egersund yard, reports Per Johansen, who heads its human resources and administration functions.
nb: Stramt arbeidsmarked Per Johansen, leder for HR og administrasjon, sier at innleie av ingeniører fra Filippinene begynte nokså tilfeldig.

source: Most of the ones working here today have very good formal qualifications.”
nb: Nå vurderer vi om vi skal ansette noen direkte.

source: That’s a challenge for the whole industry.”
nb: Dette er en utfordring for hele bransjen, sier han.

source: The Norwegian labour market has changed radically over the past couple of years, Mr Johansen says.
nb: Johansen peker på at arbeidsmarkedet har endret seg radikalt de siste par årene.

source: Roughly 2 000 people worked at the yard in its peak year of 2002, but fewer of them required accommodation than is the case today.
nb: I toppåret 2002 arbeidet rundt 2000 personer ved verftet – men den gang var det mindre behov for overnatting enn det er i dag.

source: “We no longer have the tie-in with the local labour market which we used to possess.
nb: - Den lokale tilknytningen til arbeidsmarkedet vi hadde tidligere, er ikke der lengre.

source: The position has reversed completely over a couple of years, and we now have to go abroad.
nb: I løpet av et par år er situasjonen snudd på hodet.

source: “It’s no use sitting in a human resources office and waiting for job applications.
nb: Det nytter ikke å sitte på et personalkontor og vente på jobbsøknadene.

source: Among them are 23 Filipinos, the majority of whom have engineering degrees.
nb: Mange av dem er sivilingeniører.

source: From left: Rommel Peralta, Emil de Jesus, Jun-Jun Lomotan, Milano Ledesma, Joselito Madi and Whellem de la Torre.
nb: Fra venstre: Rommel Peralta, Emil de Jesus, Jun-Jun Lomotan, Milano Ledesma, Joselito Madi og Whellem de la Torre.

source: PIAF in brief
nb: Dette er PIAF

source: This is 2.5 million Sm3 o.e. lower than during April 2005.
nb: Dette er 2,5 millioner Sm3 o.e. lavere enn produksjonen i samme måned i fjor.

source: April 2005
nb: April 2006

source: So far this year the total production is about 85.6 million Sm3 o.e.
nb: Så langt i 2006 er den totale produksjonen om lag 85,6 millioner Sm3 o.e.

source: This is 3.7 million Sm3 o.e. less than in the same period last year.
nb: Dette er 3,7 millioner Sm3 o.e. lavere enn på samme tidsrom i fjor.

source: Preliminary production figures show an average daily production of about 2.380 million barrels oil and 0.471 million barrels NGL and condensate for May 2006.
nb: Foreløpig produksjonsoversikt for mai 2006 viser en gjennomsnittlig dagsproduksjon på om lag 2,380 millioner fat olje og 0,471 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of July 2006.
nb: Endelige produksjonstall vil bli offentliggjort i begynnelsen av juli 2006.

source: Please note that the table with updated production figures for the Norwegian shelf has been moved to the NPDs fact-pages.
nb: Vær oppmerksom på at tabell med oppdaterte produksjonstall for norsk sokkel nå er flyttet til ODs fakta-sider.

source: This is 0.3 million Sm3 o.e. lower than during August 2005.
nb: Dette er 0,3 millioner Sm3 o.e. lavere enn produksjonen i same månad i fjor.

source: The average daily production was about 2 251 000 barrels oil, about 295 000 barrels NGL and about 179 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i august var om lag 2 251 000 fat olje, om lag 295 000 fat NGL og om lag 179 000 fat kondensat.

source: So far this year the total production is about 166.4 million Sm3 o.e.
nb: Så langt i 2006 er den totale produksjonen om lag 166,4 millioner Sm3 o.e.

source: This is 4.4 million Sm3 o.e. less than in the same period last year.
nb: Dette er 4,4 millioner Sm3 o.e. lågere enn same periode i fjor.

source: However, liquid production is 0,7 percent higher than expected.
nb: Væskeproduksjonen er derimot 0,9 prosent høgare enn venta.

source: This is 0.5 million Sm3 o.e. lower than during December 2005.
nb: Dette er 0,5 millioner Sm3 o.e. lavere enn produksjonen i same månad i fjor.

source: The average daily production was about 2 448 000 barrels oil, about 322 000 barrels NGL (Natural Gas Liquids) and about 60 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i desember var om lag 2 448 000 fat olje, om lag 322 000 fat NGL og om lag 60 000 fat kondensat.

source: December 2006
nb: Desember 2006

source: The total production in 2006 was about 248.8 million Sm3 o.e.
nb: I 2006 ble den totale produksjonen om lag 248,8 millioner Sm3 o.e.

source: This is 8.4 million Sm3 o.e. less than 2005.
nb: Dette er 8,4 millioner Sm3 o.e. lågere enn produksjonen i 2005.

source: Jan-Dec 2006
nb: Jan-des 2006

source: Please note that the table with updated production figures for the Norwegian shelf has been moved to the NPDS’s fact-pages.
nb: Vær merksam på at tabell med oppdaterte produksjonstal for norsk sokkel nå er flytta til OD sine fakta-sider.

source: Contact in the NPD: Rune Hult, tel.
nb: Kontakt i OD: Rune Hult, tlf.

source: This is 0.3 million Sm3 o.e. lower than during February 2005.
nb: Dette er 0,3 millioner Sm3 o.e. lavere enn produksjonen i samme måned i fjor.

source: February 2006
nb: Februar 2006

source: This is identical with the same period last year.
nb: Dette er lik produksjon i samme tidsrom i fjor.

source: Final figures will be published in the beginning of May 2006.
nb: Endelige produksjonstall vil bli offentliggjort i begynnelsen av mai 2006.

source: Ringhorne Øst started production on March 19.
nb: Kontakt i OD Rune Hult, tlf: 51 87 60 77

source: This is 0.3 million Sm3 o.e. higher than during January 2005.
nb: Dette er 0,3 millioner Sm3 o.e. høyere enn produksjonen i samme måned i fjor.

source: January 2006
nb: Januar 2006

source: January 2005
nb: Januar 2005

source: Preliminary production figures show an average daily production of about 2.460 million barrels oil and 0.481 million barrels NGL and condensate for February 2006.
nb: Foreløpig produksjonsoversikt for februar 2006 viser en gjennomsnittlig dagsproduksjon på om lag 2,460 millioner fat olje og 0,481 millioner fat NGL og kondensat.

source: Final figures will be published in the beginning of April 2006.
nb: Endelige produksjonstall vil bli offentliggjort i begynnelsen av april 2006.

source: Wellbore 25/9-3 will be drilled from the West Alpha drilling facility at position 59° 26’ 05.03” North and 02° 40’ 42.88” East after the facility finishes drilling wildcat well 6407/8-5 A for StatoilHydro Petroleum AS in production licence 348.
nb: Brønnbane 25/9-3 skal bores fra boreinnretningen West Alpha i posisjon 59° 26’ 05.03” Nord og 02° 40’ 42.88” Øst etter avslutning av boring av undersøkelsesbrønnen 6407/8-5 A for StatoilHydro Petroleum AS i utvinningstillatelse 348.

source: The drilling program for wellbore 25/9-3 relates to the drilling of wildcat wells in production licence 412.
nb: Boreprogrammet for brønnbane 25/9-3 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 412.

source: Noreco is the operator with a 40 per cent ownership interest, while the other licensees are Lundin and VNG, each with a 30 per cent stake.
nb: Noreco er operatør med 40 prosent andel, mens øvrige rettighetshavere er Lundin og VNG, begge med 30 prosent hver.

source: The area in this production licence consists of parts of blocks 25/5, 25/6, 25/8 and 25/9.
nb: Arealet i denne tillatelsen består av deler av blokk 25/5, 25/6, 25/8 og 25/9.
